[
    {
        "Title": "6 Minimalistische Design Karaffen",
        "img": "https://cdn.shopify.com/s/files/1/0093/4785/8510/files/ca-j1200_detail_002.jpg?v=1629334706",
        "descrp": "Jeder Tisch braucht ein Herzstück - Entdecke die Quintessenz minimalistischer Eleganz in unserer kuratierten Auswahl an Wasserkaraffen. Egal, ob eine moderne Karaffe aus Glas oder ein zeitloser Krug aus Keramik - eine Karaffe wertet jede Tafel stilvoll auf. Hier findest du die perfekte Kombination aus Ästhetik und Funktionalität. Durchstöbere unsere Auswahl und finde das Set, das perfekt zu dir passt. Lasse dich täglich inspirieren beim Genießen deines Lieblingsgetränks.",
        "path": "Karaffen_05_2024.html"
    },
    {
        "Title": "Coffe-Table Books",
        "img": "https://m.media-amazon.com/images/I/51CzMH89MCL._SL1500_.jpg",
        "descrp": "Willkommen zu unserer exquisiten Auswahl an Coffeetable-Büchern – einer Sammlung fesselnder Werke, die nicht nur deine Kaffeetischlandschaft bereichern, sondern auch deine Sinne beflügeln werden. Tauche ein in die faszinierende Welt der Kunst, des Designs und der Kultur mit diesen meisterhaft gestalteten Büchern, die nicht nur deine Gäste beeindrucken werden, sondern auch eine Quelle der Inspiration für dich selbst sind. Von ikonischen Künstlern bis hin zu revolutionären Designern bieten diese Bücher einen einzigartigen Einblick in die vielfältige und inspirierende Welt der visuellen Kunst.",
        "path": "Design_Books_05_2024.html"
    },
    {
        "Title": "5 Stilvolle Amazon Basics",
        "img": "https://m.media-amazon.com/images/I/61krG1Oz-LL._AC_SL1500_.jpg",
        "descrp": "Amazon ist schon seit langem kein reiner Versandhandel mehr, sondern produziert auch brilliante und preiswerte Produkte selber. Fünf besonders schöne von diesen sind in dieser Liste aufgezählt.\n\n",
        "path": "Stilvolle_Amazon_Basics.html"
    }
]